import "./AboutUs.css";


export default function AboutUs(){
    return (
        <div className="AboutUs">
            <div className="AboutUs__inner">
            <p>
                Ми - нова компанія, яка пропонує послуги по ремонту різноманітних девайсів і працює виключно по виїзду додому.
                Наша перевага у тому, що наші майстри знаходяться у різних точках Львова, та, в залежності від вашого місцезнаходження,
                буде обраний майстер саме для вас. Окрім якості та невисокої ціни, ми зосереджуємось на швидкості наданні послуг, в і є
                наша безумовна перевага перед іншими сервісами. Замовлення ви можете оформити перейшовши на вкладку "оформити замовлення"
                та надавши нам усі необхідні дані для його обробки.
            </p>
            </div>
        </div>
    )
}