import "./Guarantees.css";


export default function Guarantees(){
    return (
        <div className="Garant">
            <div className="Garant__inner">
                <p>Чому ви можете нам довіряти? Ось перелік основних причин:</p> 
                <ul>
                    <li>1. Наші майстри мають відповідну кваліфікацію по різним видам пристроїв</li>
                    <li>2. Кожен майстер має хорошу репутацію та не менше 3-ох років досвіду</li>
                    <li>3. Ми зацікавлені задовільнити кожного клієнта та завоювати ринок</li>
                    <li>4. Якість виконання кожного замовника перевіряється власником бізнесу</li>
                </ul>
            </div>
        </div>
    )
}